import React from "react";

const ActivityPage = () => {
  return (
    <div className="px-4 bg-white sm:px-6 lg:pb-16 lg:px-8">
      <div className="mx-auto max-w-[2000px]">
        <div className="">
          <h1 className="pb-4 text-xl font-extrabold leading-8 tracking-tight text-gray-900 sm:text-2xl">
            Направления деятельности Док-Айболит
          </h1>
          <img
            className="max-h-[300px] w-full rounded-lg"
            src="/images/medicine-lab.webp"
            alt="medicine lab"
          />
          <p className="py-2 pt-6 text-base font-medium leading-6 tracking-tight text-gray-800 ">
            На российском фармацевтическом рынке представлено множество
            компаний, поставляющих лекарственных средств в медицинские
            учреждения и аптечные сети. Однако немногие игроки действительно
            сильны в этом сегменте из-за отсутствия стабильной поставки, малый
            ассортимент и чрезмерно высокие цены. Кроме того, некоторым
            компаниям не хватает качественного обслуживания клиентов, что
            затрудняет поиск надежных партнеров по поставкам лекарств. Доктор
            Группа компаний «Айболит» стремится восполнить этот пробел,
            предоставив стабильные, сильные и качественные услуги.
          </p>
          <h2 className="py-2 text-2xl font-semibold leading-6 tracking-tight text-gray-900 ">
            Наши сервисы:
          </h2>

          <h3 className="pt-2 text-xl font-semibold leading-6 tracking-tight text-gray-900 ">
            Распространение лекарств и добавок
          </h3>
          <p className="py-2 text-base font-medium leading-6 tracking-tight text-gray-800 ">
            Распределяем лекарства и БАДы по аптечным сетям, медицинские
            учреждения и другие потребители. Наша дистрибьюторская сеть
            позволяет нам доставлять лекарственные препараты от производителя до
            клиент как можно быстрее. Мы также доступны для экстренной помощи
            режимные услуги по выполнению срочных договоров.
          </p>

          <h3 className="pt-2 text-xl font-semibold leading-6 tracking-tight text-gray-900 ">
            Розничная торговля лекарствами, изделиями медицинского назначения и
            косметикой
          </h3>
          <p className="py-2 text-base font-medium leading-6 tracking-tight text-gray-800 ">
            Собственная сеть современных аптек обеспечивает качественное сервис,
            гарантия качества реализуемых препаратов и сбалансированные цены.
            Наш обученный персонал профессионалов поможет с выбором подходящего
            препараты, давая советы по выбору аналогов и отвечая на другие
            вопросы. Ежедневно здесь совершают покупки десятки тысяч
            покупателей.
          </p>

          <h3 className="pt-2 text-xl font-semibold leading-6 tracking-tight text-gray-900 ">
            Продажа лекарственных средств через Интернет
          </h3>
          <p className="py-2 text-base font-medium leading-6 tracking-tight text-gray-800 ">
            Мы также продаем лекарства через Интернет, предоставляя клиентам
            удобство покупки, не выходя из собственного дома.
          </p>

          <h3 className="pt-2 text-xl font-semibold leading-6 tracking-tight text-gray-900 ">
            Оптовые поставки лекарственных средств и изделий медицинского
            назначения
          </h3>
          <p className="py-2 text-base font-medium leading-6 tracking-tight text-gray-800 ">
            Мы поставляем лекарства и изделия медицинского назначения
            государственным и частным медицинские учреждения Москвы, Московской
            области и других городов России. На наших складах более 10 000
            позиций лекарственных средств и косметика постоянно в наличии.
          </p>

          <h3 className="pt-2 text-xl font-semibold leading-6 tracking-tight text-gray-900 ">
            Распространение противораковых препаратов
          </h3>
          <p className="py-2 text-base font-medium leading-6 tracking-tight text-gray-800 ">
            Мы реализуем как традиционные, так и новые (таргетные)
            противоопухолевые препараты для комплексное лечение онкологических
            заболеваний. Мы напрямую сотрудничаем с известными фармацевтическими
            компаниями России и мира, обеспечение регулярных поставок
            лекарственных средств в любом количестве и в срок.
          </p>
          <p className="py-2 text-base font-medium leading-6 tracking-tight text-gray-800 ">
            Если вы не нашли товар в нашем каталоге, позвоните нашим
            специалистам, которые могут искать его по латинскому или
            сокращенному названию, или выбрать ближайший аналог в действии. Мы
            стремимся предоставить нашим клиентам лучшее качество обслуживания и
            широкий выбор товаров от.
          </p>
        </div>
      </div>
    </div>
  );
};

export default ActivityPage;
