import React from "react";

const CancerMedicine = () => {
  return (
    <div className="px-4 bg-white sm:px-6 lg:pb-16 lg:px-8">
      <div className="mx-auto max-w-[2000px]">
        <div className="">
          <h1 className="pb-4 text-xl font-extrabold leading-8 tracking-tight text-gray-900 sm:text-2xl">
            Онкологические препараты всегда в наличии в Док Айболит
          </h1>
          <img
            className="max-h-[600px] w-full rounded-lg"
            src="/images/tablets.webp"
            alt="cancer medicine"
          />
          <p className="py-2 pt-6 text-base font-medium leading-6 tracking-tight text-gray-800 ">
            В группе компаний «Док Айболит» мы стремимся предоставить
            высококачественные онкологические препараты как оптом, так и в
            розницу целей. Наше внимание сосредоточено на предоставлении
            последних достижений в области современная медицина по разумным
            ценам, сохраняя при этом высокий уровень логистического сервиса. Мы
            лицензированы, и все наши препараты сертифицированы, гарантируя, что
            наши клиенты получают только лучшие продукты.
          </p>
          <p className="py-2 text-base font-medium leading-6 tracking-tight text-gray-800 ">
            Наши партнерские отношения с крупнейшими дистрибьюторами,
            зарубежными и отечественными производители позволяют нам доставлять
            нашу продукцию по всей Москве, Московская область и вся Россия. С
            нашим хорошо зарекомендовавшим себя логистическая инфраструктура, мы
            можем гарантировать своевременную доставку с безупречное качество,
            эффективность и безопасность.
          </p>
          <p className="py-2 text-base font-medium leading-6 tracking-tight text-gray-800 ">
            Нашими постоянными клиентами являются онкологические центры,
            лечебные и реабилитационные центры, областные онкологические
            диспансеры, общественные и частные клиники, федеральные
            онкологические НИИ, клинических больниц и других медицинских
            учреждений. Наша команда профессионалы готовы взяться за любую
            возникающую проблему, и большинство наших сотрудников имеют высшее
            фармацевтическое или медицинское образование и постоянно улучшать
            свои навыки. Наши специалисты дают подробные консультации о
            терапевтических эффектах и возможных побочных эффектах каждого
            препарата.
          </p>
          <div className="py-2 text-base font-medium leading-6 tracking-tight text-gray-800 ">
            Мы предлагаем широкий ассортимент
            <p className="font-bold text-gray-800">онкологических препаратов</p>
            <p className="font-bold text-gray-800">
              включая редкие и востребованные лекарства от рака
            </p>
            <p className="font-bold text-gray-800">
              препараты таргетной терапии
            </p>
            <p className="font-bold text-gray-800"> химиотерапия</p>
            <p className="font-bold text-gray-800">обезболивающие</p>
            <p className="font-bold text-gray-800"> противовирусное средство</p>
            <p className="font-bold text-gray-800">
              {" "}
              противоопухолевый ферментативный
            </p>
            <p className="font-bold text-gray-800">гормональные препараты</p>и
            более. Часть этого обширного ассортимента лекарственных средств
            представлена в наш каталог, который вы можете запросить по телефону,
            электронной почте или заполнив через онлайн-форму на нашем сайте.
          </div>

          <p className="py-2 text-base font-medium leading-6 tracking-tight text-gray-800 ">
            Группа компаний «Док Айболит» гордится своей приверженностью
            предоставление высококачественных онкологических препаратов,
            исключительный сервис, и разумные цены. Свяжитесь с нами сегодня,
            чтобы узнать, как мы можем вам помочь с вашими потребностями в
            онкологических препаратах.
          </p>
        </div>
      </div>
    </div>
  );
};

export default CancerMedicine;
