import React from "react";

const DeliveryPage = () => {
  return (
    <div className="px-4 bg-white sm:px-6 lg:pb-16 lg:px-8">
      <div className="mx-auto max-w-[2000px]">
        <div className="">
          <h1 className="text-xl font-extrabold leading-8 tracking-tight text-gray-900 sm:text-2xl">
            Услуги по доставке товаров из нашего каталога
          </h1>
          <p className="py-2 text-base font-medium leading-6 tracking-tight text-gray-800 ">
            Мы предоставляем удобную службу доставки, которая помогает
            сэкономить время и деньги для клиентов, нуждающихся в лекарствах и
            других товарах. Наш компания принимает заявки на данную услугу
            круглосуточно, а мы специализируемся на доставке наших товаров
            клиентам в Москве и по всей России.
          </p>

          <h2 className="pt-2 text-xl font-semibold leading-6 tracking-tight text-gray-900 ">
            Товары, доступные для доставки
          </h2>
          <p className="py-2 text-base font-medium leading-6 tracking-tight text-gray-800 ">
            Предлагаем прямую доставку лекарств, в том числе редких и дорогих
            продукты, требующие специальной лицензии, а также различные
            лабораторные расходные материалы, обычные медицинские
            принадлежности, специализированные стоматологические товары,
            медицинское оборудование и инструменты, косметические продукты и
            материалы для инъекций красоты. Наша служба доставки работает в
            государственные медицинские организации, стоматологические
            поликлиники, лаборатории, благотворительные и реабилитационные
            учреждения, салоны красоты и др. учреждения здравоохранения Москвы.
          </p>

          <h3 className="pt-2 text-xl font-semibold leading-6 tracking-tight text-gray-900 ">
            Политика обмена и возврата
          </h3>
          <p className="py-2 text-base font-medium leading-6 tracking-tight text-gray-800 ">
            К сожалению, мы не принимаем обмен или возврат доставленных товаров.
            если они не соответствуют заказанному списку или если упаковка или
            продукт сам поврежден при транспортировке. Однако мы разрешаем
            только обмен или возврат медицинских изделий в момент доставки.
          </p>

          <p className="py-2 text-base font-medium leading-6 tracking-tight text-gray-800 ">
            В соответствии с действующим законодательством Российской Федерации,
            некоторые товары обмену не подлежат. Эти включают средства личной
            гигиены и ухода за полостью рта, средства по уходу за ребенком,
            линзы для очков, медицинское оборудование и инструменты, парфюмерию
            и косметические продукты.
          </p>
          <p className="py-2 text-base font-medium leading-6 tracking-tight text-gray-800 ">
            Процесс заказа Оформить заказ на доставку лекарств в Москва и вся
            Россия, клиенты могут позвонить нам по телефону +79141581503. Выбрав
            нашу услуги доставки, клиенты могут наслаждаться выгодными ценами,
            удобными условия сотрудничества, надежные партнеры, официальные
            гарантии, и широкий выбор лекарств, доступных для заказа.
          </p>
        </div>
      </div>
    </div>
  );
};

export default DeliveryPage;
