import React from "react";

const StoragePage = () => {
  return (
    <div className="px-4 bg-white sm:px-6 lg:pb-16 lg:px-8">
      <div className="mx-auto max-w-[2000px]">
        <div className="">
          <h1 className="pb-6 text-xl font-extrabold leading-8 tracking-tight text-gray-900 sm:text-2xl">
            Безопасное и качественное хранение лекарственных средств от «Док
            Айболит Групп»
          </h1>
          <img
            className="max-h-[600px] w-full rounded-lg"
            src="/images/warehouse.webp"
            alt="research"
          />
          <h2 className="py-2 pt-6 text-base font-medium leading-6 tracking-tight text-gray-800 ">
            В Группе компаний «Доктор Айболит» мы гордимся тем, что
            предоставляем безопасное и качественное хранение лекарственных
            средств и изделий медицинского назначения. Наш оборудованы большие
            складские помещения для поддержания необходимого условия полной
            безопасности фармацевтических, медицинских и косметические продукты.
            Мы строго придерживаемся приказа Министерства здравоохранения и
            социального развития Российской Федерации за август от 23 декабря
            2010 г. N 706н (в ред. от 28 декабря 2010 г.) на хранение
            лекарственных средств различных видов и поддержанием требуемых
            условий.
          </h2>
          <h1 className="py-2 text-base font-medium leading-6 tracking-tight text-gray-800 ">
            Наши склады предназначены для обеспечения полной безопасности, в том
            числе поддержание определенной влажности и температуры в
            соответствии с Требования к каждому виду лекарств. Мы установили
            воздух кондиционеры, решетчатые двери и системы вентиляции, а также
            разместили сейфы для обеспечения сохранности лекарств. Дополнительно
            у нас есть вместительные холодильные камеры для хранения лекарства,
            требующие низких температур.
          </h1>
          <h1 className="py-2 text-base font-medium leading-6 tracking-tight text-gray-800 ">
            Мы контролируем параметры наших складов с помощью измерительных
            приборов, и мы ведем строгий учет и идентификацию всех лекарства.
            Это позволяет нам вовремя идентифицировать просроченные образцы и
            помещать их в карантин, определять нехватку или избыток лекарств, а
            также гарантировать безопасность качества препаратов. Мы также
            платим спец. внимание к пожарной безопасности, и мы строго соблюдаем
            Требования к размещению полок и стеллажей, а также установка
            пожарной сигнализации.
          </h1>
          <h1 className="py-2 text-base font-medium leading-6 tracking-tight text-gray-800 ">
            В «Доктор Айболит Групп» мы строго соблюдаем порядок Министерство
            здравоохранения и социального развития Российской Федерации от 23
            августа 2010 г. N 706н (в редакции от 28 декабря 2010 г.). Наш
            специалисты хорошо осведомлены об условиях хранения разные категории
            лекарств, и у нас есть четкое разделение лекарственные средства по
            их свойствам и способам применения. Это гарантирует, что мы можем
            быстро найти нужные товары, в то время как гарантия безопасности и
            качества лекарственных средств.
          </h1>
          <h1 className="py-2 text-base font-medium leading-6 tracking-tight text-gray-800 ">
            Наши склады находятся под круглосуточной охраной, и у нас есть
            специально отведенные места для погрузки и разгрузки медикаментов.
            При принятии лекарств, косметики и изделий медицинского назначения
            для хранения, мы гарантируем, что они полностью сохранят свои
            свойства, пока не будут переданы потребителю. Наши специалисты
            контролируют условия движение продукции, наличие документов и
            лицензий, что делает нас лидером в фармацевтическом сегменте.
          </h1>
          <h1 className="py-2 text-base font-medium leading-6 tracking-tight text-gray-800 ">
            В заключение, в «Доктор Айболит Групп» мы обеспечиваем безопасное и
            качественное хранение лекарственных средств в соответствии с
            действующим законодательством. Наш большие складские помещения,
            строгое соблюдение стандартов и знающие специалисты гарантируют
            безопасность и качество препаратов. Пожалуйста, свяжитесь с нами,
            чтобы узнать больше о наших услугах по хранению.
          </h1>
        </div>
      </div>
    </div>
  );
};

export default StoragePage;
