import React from "react";

const WholesaleSupply = () => {
  return (
    <div className="px-4 bg-white sm:px-6 lg:pb-16 lg:px-8">
      <div className="mx-auto max-w-[2000px]">
        <div className="">
          <p className="text-xl font-extrabold leading-8 tracking-tight text-gray-900 sm:text-2xl">
            Оптовые поставки лекарств по всей России
          </p>

          <p className="py-2 text-base font-medium leading-6 tracking-tight text-gray-800 ">
            В ГК «Док Айболит» мы стремимся стать лидерами в фармацевтическом
            рынке, только с опытными специалистами, которые подтвердить свой
            профессионализм и желание развиваться благодаря своим действия.
            Оптовые поставки лекарств требуют максимальной эффективности и
            ответственность, и обладание этими качествами делает нас
            привлекательные партнеры для организаций и предпринимателей,
            занимающихся медицинские услуги и продажа фармацевтической
            продукции.
          </p>

          <p className="py-2 text-base font-medium leading-6 tracking-tight text-gray-800 ">
            Мы продаем широкий ассортимент продукции, в том числе более 10 000
            видов лекарства, косметика известных брендов, медицинские товары для
            различные медицинские учреждения. Наши просторные склады позволяют
            нам Осуществляем оптовые поставки любых объемов. Хранение наркотиков
            строго придерживается приказа Минздравсоцразвития Разработки
            Российской Федерации от 23 августа 2010 г. N 706н (как с изменениями
            от 28 декабря 2010 г.), обеспечивающий безупречную сохранность
            лекарственных средств, их фармацевтических и физико-химических
            свойств. Мы распределять лекарственные средства в соответствии с
            требованиями к их хранение - в условиях определенной влажности,
            температуры и количество света.
          </p>
          <p className="py-2 text-base font-medium leading-6 tracking-tight text-gray-800 ">
            Мы приглашаем к сотрудничеству партнеров любого уровня, и мы активно
            работаем с российскими аптечными сетями по всей России. Наш список
            партнеров включает в себя ключевые государственные учреждения, такие
            как больницы различного профиля, медицинские учреждения, медицинские
            лаборатории, медицинские холдинги и благотворительные фонды. Мы
            также сотрудничаем с частные медицинские кабинеты и клиники, в том
            числе на федеральном уровень.
          </p>
          <p className="py-2 text-base font-medium leading-6 tracking-tight text-gray-800 ">
            Мы предлагаем выгодные условия сотрудничества для партнеров любого
            уровня, а наши сбалансированные оптовые прайс-листы удобны для всех
            потребителей от аптечных сетей до медицинских учреждений. Мы также
            предлагаем индивидуальные условия сотрудничества. Наша работа строго
            следует договор на гарантированную поставку лекарственных средств в
            соответствии с предписанные условия. Работаем с небольшими
            контрактами от 10 тыс. рублей, что выгодно для клиентов с небольшими
            объемами покупки. Группа компаний док-айболит – это надежный оптовый
            поставщик фармацевтической и медицинской продукции по справедливым
            ценам и федеральные партнеры, с профессионалами во главе компании и
            опытные специалисты в штате.
          </p>
          <p className="py-2 text-base font-medium leading-6 tracking-tight text-gray-800 ">
            Работаем с проверенными временем производителями и поставщиками
            лекарственных средств и лекарств по России, обеспечение доставки
            заказанного товара точно вовремя. Мы можем предоставить медицинские
            расходные материалы, лаборатории материалы, медицинские инструменты
            и документация, стоматологические материалы, мелкое медицинское
            оборудование и лекарства оптом.
          </p>
          <p className="py-2 text-base font-medium leading-6 tracking-tight text-gray-800 ">
            Мы предлагаем систему скидок для юридических лиц и бесплатную
            доставку. Для оформления заказа звоните{" "}
            <span className="font-bold text-black">+79141581503</span> или
            напишите к{" "}
            <span className="font-bold text-black">office@dok-aibolit.ru.</span>
          </p>
          <p className="py-2 text-base font-medium leading-6 tracking-tight text-gray-800 ">
            Принимаем оплату наличными в момент получения заказа, и мы
            предоставляем все необходимые документы включая кассу и продажи
            квитанции, накладная и счет-фактура по запросу. Для безналичных
            расчетов, заказ отгружается только после зачисления денег в банк
            счет группы «Доктор Айболит». Для юридических лиц мы выдаем оригинал
            счета.
          </p>
        </div>
      </div>
    </div>
  );
};

export default WholesaleSupply;
